[
 {
  "name": "擔任詐騙集團之車手",
  "description": "台北一高中生王小明(化名)，近日經朋友介紹打工賺快錢的管道，只需去ATM提取某銀行帳號現金後轉交即可獲得1500元至2500元報酬，並被告知未成年不受法律約束，領錢當下被警方人贓俱獲才驚覺犯法，為時已晚。",
  "law": "依洗錢防制法第15條之規定，收受、持有或使用\n之財物或財產上利益，有下列情形之一，而無合理來源且與收入顯不相當者，處6月以上5年以下有期徒刑，得併科新臺幣500萬元以下罰金：一、冒名或以假名向金融機構申請開立帳戶。二、以不正方法取得他人向金融機構申請開立之帳戶。三、規避第7條至第10條所定洗錢防制程序，所謂行為人以不正方法，例如：向無特殊信賴關係之他人租用、購買或施用詐術取得帳戶使用，以製造金流斷點，妨礙金融秩序，均屬之。因此，本題行為態樣均屬「以不正方法取得他人向金融機構申請開立之帳戶」，應依洗錢防制法第15條之特殊洗錢罪論處，縱使提款時即被警方查獲，仍應以未遂犯予以處罰。"
 },
 {
  "name": "提供銀行帳戶給親戚使用",
  "description": "桃園一男子大壯(化名)，近日有親戚開公司要求提供銀行的帳戶供其使用，基於情面提供一沒在使用的帳戶認為不會有虧損可能，卻不知親戚實際公司營運項目與資金流向，直至警方循線上門，才驚覺成為洗錢共犯。",
  "law": "依洗錢防制法第2條，本法所稱洗錢，指下列行為： 一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃 避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾 或隱匿特定犯罪所得之本質、來源、去向、所在、所 有權、處分權或其他權益者。三、收受、持有或使用 他人之特定犯罪所得。因此，只要是可以掩飾或隱匿 犯罪所得來源、去向、本質之行為，均可構成洗錢罪。 而提供帳戶供犯罪者使用即為典型之洗錢犯行。故在 洗錢防制法新制上路後，提供帳戶予他人使用，必須 要承受很高的法律責任風險，特別在無法確定親戚的 公司是否可能涉及任何犯罪行為時。還是建議親戚之 公司自行開立帳戶使用。"
 },
 {
  "name": "報紙刊載「徵求帳戶2000元」",
  "description": "台中一年輕人王小明(化名)，近日前在報紙上看到「徵求帳戶2000元」的廣告訊息，為賺2000元的利益而將其金融卡、存摺、開戶印章等交付收購者，不知已淪為詐騙及洗錢的犯案工具。",
  "law": "依洗錢防制法第2條，本法所稱洗錢，指下列行為：\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有權、處分權或其他權益者。三、收受、持有或使用他人之特定犯罪所得。因此，只要是可以掩飾或隱匿犯罪所得來源、去向、本質之行為，均可構成洗錢罪。而提供帳戶供犯罪者使用即為典型之洗錢犯行。故在洗錢防制法新制上路後，提供帳戶予他人使用，必須要承受很高的法律責任風險，特別在無法確定親戚的公司是否可能涉及任何犯罪行為時。還是建議親戚之公司自行開立帳戶使用。"
 },
 {
  "name": "幫朋友收取高額匯款",
  "description": "台中一男子王小明(化名)，近日朋友請小明幫忙以其銀行帳戶收取1000萬元之匯款，再幫忙轉到指定之帳戶。基於朋友的義氣，不清楚資金來源的情況就幫朋友的忙，沒想到引禍上身，深覺後悔。",
  "law": "只要是掩飾或隱匿犯罪所得來源、去向、本質之行\n為，均可構成洗錢罪，而提供帳戶供犯罪者使用即為典型之洗錢犯行。故在洗錢防制法新制上路後，提供帳戶予他人使用，必須要承受很高的法律責任風險。特別是案例中的匯款金額高達1000萬元，若小明的朋友之財力或收入，若依一般情形下，不可能經手如此大筆之款項，這1000萬元即有可能屬於犯罪所得，小明因此觸犯洗錢罪的風險是非常高的。"
 },
 {
  "name": "老闆要求借私人帳號存放資金",
  "description": "台中一男子王小明(化名)，近日有一天職場主管突然很神秘的交給小明400萬元不明現金，請小明去銀行把這些現金分成10筆40萬元借存在小明的帳戶裡，小明聽命行事，沒想到引禍上身，深覺後悔。",
  "law": "\"依洗錢防制法第9條，銀行對於50萬元以上之現\n金交易須向調查局申報。又依洗錢防制法第15條第1\n項第3款，收受、持有之財物，有規避第7條至第10\n條所定洗錢防制程序之情形，而無合理來源且與收入顯不相當者，處6月以上5年以下有期徒刑。若刻意分批將400萬元現金拆解為各筆50萬元以下交易，\n顯然為規避洗錢防制法第9條之規定，該400萬元又\n來源不明，很可能會觸犯洗錢防制法第15條的特殊洗錢罪。\""
 },
 {
  "name": "老闆的爸爸要求處理資金",
  "description": "小明是公司員工，實際上控制公司的人是董事長\n的爸爸，但他並未在公司任職，也要求每位員工都要\n對他在公司的地位保密。今天董事長的爸爸指示小明用\n公司名義去銀行開戶，要求把公司實質受益人填寫為\n董事長，並存入一筆來源不明之3000萬元現金",
  "law": "依洗錢防制法第7條第1項，銀行對於客戶應進\n行確認客戶身分程序，並應包括實質受益人之審查。依洗錢防制法第15條第1項第3款，收受、持有之財物，有規避第7條至第10條所定洗錢防制程序之\n情形，而無合理來源且與收入顯不相當者，處6月以\n上5年以下有期徒刑。若刻意掩飾公司實質受益人之\n身分，顯然為規避洗錢防制法第7條之規定，該3000\n萬元又來源不明，很可能會觸犯洗錢防制法第15條的特殊洗錢罪。"
 },
 {
  "name": "用兄弟姊妹名義開戶處理資金",
  "description": "小明的部門主管給小明1億元不明現金，請小明拿去銀行用小明的名義幫他存。因為金額太大了，小明也怕怕的，所以就拿雙胞胎弟弟的證件去銀行，用弟弟的名義開戶及存款。",
  "law": "依洗錢防制法第15條第1項第1款，收受、持有\n之財物，係以冒名或以假名向金融機構申請開立帳戶，而無合理來源且與收入顯不相當者，處6月以上5年以下有期徒刑。冒用雙胞胎弟弟的名義及證件去開戶，存入不明現金又高達1億元，很可能會觸犯洗錢防制法第15條的特殊洗錢罪。"
 },
 {
  "name": "帳戶借朋友存放資金",
  "description": "大雄將盜用公款的錢，一部分存入友人的銀行帳戶，一部分以購買跑車登記在友人名下。東窗事發後，大雄被起訴判刑，存在友人帳戶內的款項及利息，是不是也要被沒收？",
  "law": "依洗錢防制法第4條第1項規定，本法所稱特定犯\n罪所得，指犯第3條所列之特定犯罪而取得或變得之\n財物或財產上利益及其孳息。大雄登記於友人名下之跑車及存入友人帳戶的款項、利息，全部都要沒收。"
 },
 {
  "name": "替「別人」的犯罪所得漂白",
  "description": "高雄一女子曾小花(化名)，近日工作時被老闆要求幫多筆不明來源資金作假出貨訂單讓公司帳戶合理化，直到警方循線找上門，才驚覺成了洗錢幫兇。",
  "law": "依洗錢防制法第2條，本法所稱洗錢，指下列行為：\n一、意圖掩飾或隱匿特定犯罪所得來源，或使他人逃避刑事追訴，而移轉或變更特定犯罪所得。二、掩飾或隱匿特定犯罪所得之本質、來源、去向、所在、所有權、處分權或其他權益者。三、收受、持有或使用他人之特定犯罪所得。因此，只要是可以掩飾或隱匿犯罪所得來源、去向、本質，不論是自己或是他人的犯罪所得，均屬洗錢罪處罰之範圍。"
 }
]